
/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"Color to use for new text notes" = "Farbe für neue Textanmerkungen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"Color to use for new anchored notes" = "Farbe für neue fixierte Notizen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"Color to use for new circle highlights" = "Farbe für neue Kreise";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"Color to use for new box highlights" = "Farbe für neue Rechtecke";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"Color to use for new highlights" = "Farbe für neue Hervorhebungen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"Color to use for new underlines" = "Farbe für neue Unterstreichungen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"Color to use for new strike-outs" = "Farbe für neue durchgestrichene Stellen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"Color to use for new freehand notes" = "Farbe für neue Freihand-Notizen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "21"; */
"Color to use for new lines" = "Farbe für neue Linien";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"Border styles to use for new text notes" = "Rahmenstil für neue Textanmerkungen";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"Line styles to use for new lines" = "Linienstile für neue Linien";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"Line styles to use for new freehand notes" = "Linienstil für neue Freihand-Notizen";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"Line styles to use for new circle highlights" = "Linienstile für neue Kreise";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"Line styles to use for new box highlights" = "Linienstile für neue Rechtecke";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"Color to use for the interior of new circle highlights" = "Farbe für das Innere neuer Kreise";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"Color to use for the interior of new box highlights" = "Farbe für das Innere neuer Rechtecke";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"Font to use for new text notes" = "Schrift für neue Textanmerkungen";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"Font to use for new anchored notes" = "Schriftart für neue fixierte Notizen";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"Anchored:" = "Fixiert:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"Text:" = "Text:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"Box interior:" = "Rechteckinneres:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"Circle interior:" = "Kreisinneres:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"Note lines and borders:" = "Linien und Ränder von Notizen:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"Box:" = "Rechteck:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"Circle:" = "Kreis:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"Freehand:" = "Freihand:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"Line:" = "Linie:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"Note fonts:" = "Schriftarten der Notizen:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"Note colors:" = "Farben der Notizen:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"Strike Out:" = "Durchgestrichen:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"Underline:" = "Unterstreichung:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"Highlight:" = "Hervorhebung:";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"Color to use for the interior of new lines" = "Farbe für das Innere neuer Linie";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"Line interior:" = "Linieinneres:";
